Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/suodjaluvvon-guovlluid-stivrrat.html.tmx
Source language: sme
Languages: sma

source: Suodjaluvvon guovlluid stivrrat / Verneplanarbeid / Luonddušláddjivuohta / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget
sma: Vaarjelimmiedajveståvroeh / Verneplanarbeid / Eatnemegellievoete / Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget

source: Politihkalaš ášši:
sma: Politihken aamhtese:

source: Suodjaluvvon guovlluid stivrrat
sma: Vaarjelimmiedajveståvroeh

source: 04. ođđajagim 2012
sma: Vaarjelimmiedajveståvroeh

source: Sámediggi ja Birasgáhttendepartemeanta lea soahpan ásahit suodjaluvvon guovlluid stivrraid, maidda dáhkiduvvo sámiid oassálastin.
sma: Saemiedigkie jïh Byjresevaarjelimmiedepartemente råårestallin jïh seamadin voenges vaarjelimmiedajveståvroeh sjïehtesjidh, mah aaj gorredieh saemieh leah meatan jaepien 2010.

source: Suodjaluvvon guovllu stivrra válljejit suohkanstivrrat, fylkadiggi ja Sámediggi.
sma: Tjïelteståvroeh, fylhkendigkie jïh Saemiedigkie vaarjelimmieståvrojde veeljieh.

source: Sámi ovddastumi árvvoštallojuvvo dan ektui makkár mearkkašupmi guovllus lea sámi kultuvrii ja sámi ealáhusdoibmii.
sma: Man stoerre ulmie dajve åtna saemien kultuvrese jïh jieliemasse aaj ulmiem åtna man gellie saemieh mah edtjieh meatan årrodh.

source: Birasgáhttendepartemeanta ja Sámediggi ráđđádallet stivrra čoahkádusa (áirraslogu) ja sámi ovddastumi juohke álbmotmeahci stivrraide.
sma: Byjresedepartemente jïh Saemiedigkie råårestellieh gïeh edtjieh meatan årrodh (låhkoen bïjre), jïh dan saemien representasjovnen bïjre fïere guhten nasjovnaleståvrose.

source: Ođđa hálddašanortnet lea ILO-álgoálbmotkonvenšuvnna nr 169, artihkkala 15 nr. 1 mielde mii geatnegahttá stáhta sihkkarastit sámi oassálastima sámi guovlluid luondduvalljodagaid geavaheami, hálddašeami ja seailluheami oktavuođas.
sma: Dïhte orre reeremeöörnege lea ILO-169 mietie aalkoealmetji bïjre, artihkele 15 nr. 1, gusnie staate diedtem åtna gorredidh saemieh leah meatan åtnosne, reeremisnie jïh vaarjelimmesne eatnemevierhtijste saemien dajvine.

source: Stáhta virgáiduvvon suodjaluvvonguovllu hálddašeaddji lea stivrra čállingoddin.
sma: Akte staateles vaarjelimmiedajvereerije edtja tjaelemesijjine årrodh fïerhten ståvrose.

source: Suodjaluvvonguovlluid stivrra galget hálddašit suodjaluvvon guovlluid mearriduvvon suodjalannjuolggadusain ja daidda gullevaš Gonagaslaš resolušuvnnas mii ollista suodjalannjuolggadusa, ja luonddušláddjivuođalága mearrádusaid.
sma: Vaarjelimmiedajveståvroeh edtjieh vaarjelimmiedajvide reeredh dej mieriej mietie mah leah vaarjelimmiemieriedimmesne nænnoestamme, dejnie Gånkan resolusjovnine mij vaarjelimmiemieriedimmiem lissehte, jïh aaj eatnemegellievoetelaaken nænnoestimmieh.

source: Dehálaš bargun iešguđetge stivrraide ja báikkálaš suodjaluvvon guovllu hálddašeddjiide lea ráhkadit (dahje ođastit) suodjaluvvon guovlluid hálddašanplánaid.
sma: Akte vihkeles barkoe dejtie ovmessie ståvrojde jïh voenges vaarjelimmiedajvereerijidie lea reeremesoejkesjh darjodh (jallh staeriedidh) vaarjelimmiedajvide.

source: Hálddašanplánat leat dehálačča beaivválaš hálddašeapmái sihke danin vai olahat ovttalaš ja čielga hálddašeami ja nu sihkkarastit ahte guovllu suodjalanárvvut váldojit vuhtii.
sma: Reememesoejkesjh leah vihkeles barkoedïrregh dennie biejjieladtje reerememisnie, dovne aktem ellies jïh tjïelke reeremem åadtjodh, jïh gorredidh dah vaarjelimmieaarvoeh dajvesne gorresuvvieh.

source: Hálddašanplána galgá leat geavatlaš veahkkereaidun seailluheames ja ovddideames suodjalanulbmila ja galgá maiddái mearridit čielga njuolggadusaid movt vihkkedallen guovllu suodjaleami geavaheami ektui.
sma: Akte reeremesoejkesje edtja akte dæjpeles viehkiedïrrege årrodh juktie vaarjelimmieåssjelem tjåadtjoehtidh jïh eadtjoestidh, jïh edtja naemhtie aaj tjïelke bïhkedassh vedtedh gosse edtja vaarjelimmien jïh åtnoen gaskem veeljedh dajvesne.

source: Miellahtut geaid Sámediggi nammada álbmotmeahcistivrraide galget daningo leat stivrras ovddastit sámiid beroštumiid.
sma: Dah lïhtsegh mejtie Saemiedigkie nasjovnalepaarhkeståvrojde nammohte, leah saemien iedtjeladtjh goh jïjtse almetje ståvrosne.

source: Sii ovddastit sámi álbmoga stivrras danin go Sámediggi sin lea nammadan.
sma: Dah leah tjirkijinie dejstie saemien almetjijstie ståvrosne, dannasinie Saemiedigkie lea dejtie nammoehtamme.

source: Muhto sii eai ovddas Sámedikki stivrras, mearkkaša ahte Sámedikkis ii leat váldi sin bagadit.
sma: Men eah leah Saemiedigkien tjirkijinie ståvrosne, d. s. j. Saemiedigkie ij naan faamoem utnieh dejtie stilledh.

source: Sii leat válljejuvvon stivrii danin go Sámedikki mielas sii bures ja dievaslaččat vuhtiiváldet sámiid beroštumiid.
sma: Dah leah ståvrose veeljesovveme ihke Saemiedigkie veanhta dah sijhtieh saemien iedtjh gorredidh hijvenlaakan jïh ellieslaakan ståvroebarkosne.

source: Ovddasvástideaddji politihkkár
sma: Politihkere gïen diedte

source: thomas.ahren@samediggi.no
sma: Phone: +47 908 39 663
